Repository: dimkk/armada.gsmo
Catalog: gs.mvk/ContentTypes/Features/gs_mvk_SiteColumns/Resources.*.resx
Languages: ru_ru

# FeatureDescription
source: Site columns, content types and list definitions for MVK
ru_ru: Столбцы сайта, типы содержимого и определения списков МВК

# FeatureTitle
source: Columns for MVK
ru_ru: Столбцы для МВК

# MeetingCommentMVKDescr
source: Comment for MVK meeting
ru_ru: Комментарий к заседанию МВК

# MeetingCommentMVKDisplayName
source: Comment
ru_ru: Комментарий

# MeetingDateMVKDescr
source: Meeting date
ru_ru: Дата проведения заседания МВК

# MeetingDateMVKDisplayName
source: Meeting date
ru_ru: Дата проведения

# MeetingNumberMVKDescr
source: The ID of the meeting (human understandable number)
ru_ru: Номер заседания МВК

# MeetingNumberMVKDisplayName
source: Meeting ID
ru_ru: Номер заседания

# MVKColumnsGroup
source: gs.mvk Columns
ru_ru: Группа столбцов МВК

# MeetingPlaceMVKDescr
source: Meeting place
ru_ru: Место проведения заседания МВК

# MeetingPlaceMVKDisplayName
source: Meeting place
ru_ru: Место проведения заседания

# MeetingStatusCompletedChoice
source: Completed
ru_ru: Завершенное

# MeetingStatusMVKDescr
source: Stratus for MVK meeting
ru_ru: Статус заседания МВК

# MeetingStatusMVKDisplayName
source: Meeting Status
ru_ru: Статус

# MeetingStatusPlanningChoice
source: Planning
ru_ru: Планируемое

# MeetingMVKContentTypeDescr
source: MVK Meeting
ru_ru: Заседание МВК

# MeetingMVKListDefDescr
source: MVK Meeting list
ru_ru: Заседание МВК список

# MeetingMVKListDefDisplayName
source: MVK Meeting list
ru_ru: Список заседаний МВК

# MeetingMVKListDefName
source: MeetingMVKList
ru_ru: Список заседаний МВК

# MeetingMVKListTemplateDescr
source: Template for the MVK meeting list
ru_ru: Шаблон списка заседаний МВК

# MVKContentTypesGroupName
source: MVK Content types group
ru_ru: Типы содержимого МВК ГС

# IssueAddressMVKDescr
source: MVK meeting issue address
ru_ru: Адрес рассмотрения вопроса повестки заседания МВК

# IssueAddressMVKDisplayName
source: Address
ru_ru: Адрес

# IssueCadastreIdMVKDescr
source: MVK issue cadastre ID
ru_ru: Кадастровый номер вопроса МВК

# IssueCadastreIdMVKDisplayName
source: Issue Cadastre ID
ru_ru: Кадастровый номер

# IssueCategoryMVKLinkDescr
source: MVK meeting issue category
ru_ru: Ссылка на категорию вопроса повестки заседания МВК

# IssueCategoryMVKLinkDisplayName
source: Issue Category
ru_ru: Категория вопроса

# IssueCoReportesMVKDescr
source: MVK issue coreporters
ru_ru: Ссылки на содокладчиков по вопросу заседания МВК

# IssueCoReportesMVKDisplayName
source: Issue Coreporters
ru_ru: Содокладчики

# IssueDecisionMVKDescr
source: MVK issue decision
ru_ru: Решение по вопросу заседания МВК

# IssueDecisionMVKDisplayName
source: Issue Decision
ru_ru: Решение по вопросу

# IssueDecisionTypeMVKDescr
source: MVK issue decision type
ru_ru: Вид решения по вопросу МВК

# IssueDecisionTypeMVKDisplayName
source: Issue Decision Type
ru_ru: Вид решения

# IssueDescriptionMVKDescr
source: MVK meeting issue description
ru_ru: Описание вопроса повестки заседания МВК

# IssueDescriptionMVKDisplayName
source: Description
ru_ru: Описание

# IssueInfoMVKDescr
source: MVK issue additional info
ru_ru: Дополнительная информация по вопросу МВК

# IssueInfoMVKDisplayName
source: Information
ru_ru: Информация

# IssueInvestorMVKDescr
source: MVK issue investor
ru_ru: Инвестор по вопросу заседания МВК

# IssueInvestorMVKDisplayName
source: Issue Investor
ru_ru: Инвестор

# IssueMeetingMVKLinkDescr
source: MVK meeting link
ru_ru: Ссылка на заседание МВК

# IssueMeetingMVKLinkDisplayName
source: Meeting
ru_ru: Заседание

# IssueMunicipalDistrictMVKDescr
source: MVK issue municipal district
ru_ru: Ссылка на муниципальный район вопроса МВК

# IssueMunicipalDistrictMVKDisplayName
source: Issue Municipal District
ru_ru: Муниципальный район

# IssueMVKContentTypeDescr
source: MVK issue content type
ru_ru: Тип содержимого для вопроса повестки заседания МВК

# IssueMVKListDefDescr
source: MVK issue list
ru_ru: Вопросы повести заседания МВК

# IssueMVKListDefDisplayName
source: MVK issue list
ru_ru: Вопросы повести заседания МВК

# IssueNumberDescr
source: MVK meeting issue number (main part of number)
ru_ru: Номер вопроса заседания МВК (основная часть номера)

# IssueNumberDisplayName
source: Issue Number
ru_ru: Номер вопроса

# IssueReporterMVKDescr
source: MVK issue reporter
ru_ru: Ссылка на докладчика по вопросу заседания МВК

# IssueReporterMVKDisplayName
source: Reporter
ru_ru: Докладчик

# IssueSettlementMVKDescr
source: MVK issue settlement
ru_ru: Ссылка на справочник поселений

# IssueSettlementMVKDisplayName
source: Settlement
ru_ru: Поселение

# IssueSubNumberDescr
source: MVK meeting issue subnumber (additional part of number)
ru_ru: Подномер вопроса заседания МВК (дополнительная часть номера)

# IssueSubNumberDisplayName
source: Issue Subnumber
ru_ru: Подномер вопроса

# IssueThemeMVKDescr
source: MVK meeting issue theme
ru_ru: Тема вопроса заседания МВК

# IssueThemeMVKDisplayName
source: Theme
ru_ru: Тема

# AsignmentNumberMVKDescr
source: MVK assignment number
ru_ru: Номер поручения МВК

# AsignmentNumberMVKDisplayName
source: Assignment Number
ru_ru: Номер поручения

# AssignmentCoExecutorsMVKDescr
source: MVK assignment coexecutors
ru_ru: Соисполнители по поручению МВК

# AssignmentCoExecutorsMVKDisplayName
source: CoExecutors
ru_ru: Соисполнители

# AssignmentControllerMVKDescr
source: MVK assignment controller
ru_ru: Контролер по исполнению поручения МВК

# AssignmentControllerMVKDisplayName
source: Assignment Controller
ru_ru: Контролер поручения

# AssignmentControlStateMVKDescr
source: MVK assignment control state
ru_ru: Состояние контроля поручения МВК

# AssignmentControlStateMVKDisplayName
source: Assignment Control State
ru_ru: Состояние контроля поручения

# AssignmentControlStateMVKInControlChoice
source: In control
ru_ru: На контроле

# AssignmentControlStateMVKOffControlChoice
source: Off control
ru_ru: Снято с контроля

# AssignmentDaysForResolveMVKDescr
source: MVK assignment days for resolve
ru_ru: Количество дней на решение (поручение МВК)

# AssignmentDaysForResolveMVKDisplayName
source: Assignment Days For Resolve
ru_ru: Количество дней на решение

# AssignmentDayTypeMVKCalendarChoice
source: Calendar
ru_ru: Календарные

# AssignmentDayTypeMVKDescr
source: MVK assignment dependency day type
ru_ru: Тип дней (зависимость от другого поручения МВК)

# AssignmentDayTypeMVKDisplayName
source: Days Type
ru_ru: Тип дней

# AssignmentDayTypeMVKWorkingChoice
source: Working
ru_ru: Рабочие

# AssignmentDependentAssignmentDescr
source: MVK assignment dependent assignment
ru_ru: Ссылка на зависимое поручение МВК

# AssignmentDependentAssignmentDispName
source: Dependent Assignment
ru_ru: Зависимое поручение

# AssignmentDependentAssignmentTextDescr
source: Dependent MVK assignment text
ru_ru: Текст зависимого поручения

# AssignmentDependentAssignmentTextDispName
source: Dependent assignment text
ru_ru: Текст зависимого поручения

# AssignmentDependentTermTextMVKDescr
source: The textual representation of MVK assignment dependent term
ru_ru: Зависимый срок (текстовое представление зависимости от другого поручения МВК)

# AssignmentDependentTermTextMVKDispName
source: Dependent Term
ru_ru: Зависимый срок

# AssignmentExecutorMVKDescr
source: MVK assignment executor
ru_ru: Исполнитель по поручению МВК

# AssignmentExecutorMVKDisplayName
source: Executor
ru_ru: Исполнитель

# AssignmentExecutorOrgMVKDescr
source: MVK assignment executor organization
ru_ru: Организация исполнителя по поручению МВК

# AssignmentExecutorOrgMVKDisplayName
source: Executor Organization
ru_ru: Организация исполнителя

# AssignmentExecutorPositionMVKDescr
source: MVK assignment executor position
ru_ru: Должность исполнителя по поручению МВК

# AssignmentExecutorPositionMVKDisplayName
source: Executor Position
ru_ru: Должность исполнителя

# AssignmentFactDateMVKDescr
source: MVK assignment fact date
ru_ru: Фактический срок исполнения поручения МВК

# AssignmentFactDateMVKDisplayName
source: Assignment Fact Date
ru_ru: Фактический срок исполнения поручения

# AssignmentIssueMVKDescr
source: MVK assignment issue link
ru_ru: Ссылка на вопрос повестки заседания МВК

# AssignmentIssueMVKDisplayName
source: Issue
ru_ru: Вопрос повестки

# AssignmentLastReportMVKDescr
source: MVK Assignment Latest Report
ru_ru: Последний отчет по поручению МВК

# AssignmentLastReportMVKDisplayName
source: Assignment Latest Report
ru_ru: Последний отчет

# AssignmentMVKContentTypeDescr
source: MVK Assignment content type
ru_ru: Тип содержимого для поручения МВК

# AssignmentMVKListDefDescr
source: MVK assignment list
ru_ru: Поручения МВК

# AssignmentMVKListDefDisplayName
source: MVK assignment list
ru_ru: Поручения МВК

# AssignmentNoteMVKDescr
source: MVK assignment note
ru_ru: Примечание к поручению МВК

# AssignmentNoteMVKDisplayName
source: Note
ru_ru: Примечание

# AssignmentPlanDateMVKDescr
source: MVK assignment plan date
ru_ru: Планируемый срок исполнения поручения МВК

# AssignmentPlanDateMVKDisplayName
source: Assignment Plan Date
ru_ru: Срок исполнения поручения

# AssignmentPlanIsDependentMVKDescr
source: MVK assignment date dependency type
ru_ru: Тип зависимости планируемой даты поручения МВК

# AssignmentPlanIsDependentMVKDisplayName
source: Date Dependency Type
ru_ru: Тип зависимости планируемой даты

# AssignmentProlongationCountMVKDescr
source: MVK assignment prolongation count
ru_ru: Количество продлений поручения МВК

# AssignmentProlongationCountMVKDispName
source: Prolongation Count
ru_ru: Количество продлений

# AssignmentResponsibleExecutorMVKDescr
source: MVK Assignment responsible executor
ru_ru: Ответственный исполнитель по поручению МВК

# AssignmentResponsibleExecutorMVKDisplayName
source: Assignment responsible executor
ru_ru: Ответственный исполнитель

# AssignmentStatusMVKDescr
source: MVK assignment status
ru_ru: Статус поручения МВК

# AssignmentStatusMVKDisplayName
source: Assignment Status
ru_ru: Статус поручения

# AssignmentStatusMVKExecutedChoice
source: Executed
ru_ru: Исполнено

# AssignmentStatusMVKOnExecutionChoice
source: Executing
ru_ru: На исполнении

# AssignmentStatusMVKTimeIsUpChoice
source: Time is up
ru_ru: Срок истек

# AssignmentTextMVKDescr
source: MVK assignment text
ru_ru: Текст поручения МВК

# AssignmentTextMVKDisplayName
source: Assignment Text
ru_ru: Текст поручения

# AssignmentTypeMVKDescr
source: MVK assignment type
ru_ru: Тип поручения МВК

# AssignmentTypeMVKDisplayName
source: Assignment Type
ru_ru: Тип поручения
